import img from "./Blog-assets/1Z5A5988.png"
import img2 from "./Blog-assets/11122.png"
import img3 from "./Blog-assets/11123.png"

export const data = [
    {
        img: img,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
    {
        img: img2,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
    {
        img: img3,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
    {
        img: img,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
    {
        img: img2,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
    {
        img: img3,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
    {
        img: img,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
    {
        img: img2,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
    {
        img: img3,
        text: "Как поменять свои пищевые привычки?",
        date: "29.05.2020",
    },
]