import img from './Str4_blog-assets/DSC09021.png'

export const data = [
    {
        img: img,
        text: "Имбирные конфеты с апельсином",
        text_bottom: "Состав: Подсушенный миндаль, медовые финики, пряный имбирь, апельсин, миндальные лепестки. Не содержат сахара!",
        text_bold: "Белки - 8  Жиры - 20  Углеводы - 36  346 ккал",
        green_gram: "26 грн / 1 шт",
    },
    {
        img: img,
        text: "Имбирные конфеты с апельсином",
        text_bottom: "Состав: Подсушенный миндаль, медовые финики, пряный имбирь, апельсин, миндальные лепестки. Не содержат сахара!",
        text_bold: "Белки - 8  Жиры - 20  Углеводы - 36  346 ккал",
        green_gram: "26 грн / 1 шт",
    },
    {
        img: img,
        text: "Имбирные конфеты с апельсином",
        text_bottom: "Состав: Подсушенный миндаль, медовые финики, пряный имбирь, апельсин, миндальные лепестки. Не содержат сахара!",
        text_bold: "Белки - 8  Жиры - 20  Углеводы - 36  346 ккал",
        green_gram: "26 грн / 1 шт",
    },
    {
        img: img,
        text: "Имбирные конфеты с апельсином",
        text_bottom: "Состав: Подсушенный миндаль, медовые финики, пряный имбирь, апельсин, миндальные лепестки. Не содержат сахара!",
        text_bold: "Белки - 8  Жиры - 20  Углеводы - 36  346 ккал",
        green_gram: "26 грн / 1 шт",
    },
]